aerial
alfred
brave-browser
blisk
canary
dash
docker
dropbox
firefox
forklift
google-chrome
hyper
hyperdock
insomnia
iterm2
kap
karabiner-elements
rocket
sketch
spotify
vagrant
visual-studio-code
virtualbox
vivaldi
vlc
